const seo = {
    index: {
        subject: '新融街-全球财经一站逛遍',
        keywords: '金融街,财经新闻,新融街,金融,金融资讯,全球财经,财经门户网站,金融网,投资理财,股票,外汇',
        summary: '新融街是全球领先综合性财经门户网站,为您提供7*24小时财经资讯及全球金融市场行情,覆盖了财经,股票,证券,基金,银行,投资理财,保险,信托,外汇,期货,黄金等综合金融财经资讯。'
    },
    cj: {
        subject: '今日最新财经新闻头条,财经新闻网,国内外财经要闻,新融街',
        keywords: '财经新闻,最新财经新闻,财经新闻网,财经新闻网',
        summary: '今日最新财经新闻头条,财经新闻,财经新闻网,最新财经新闻,新融街财经频道板块为用户提供国内外财经要闻,包括国际经济,国内经济,财经人物,经济数据,财经日历等财经新闻!'
    },
    qq: {
        subject: '全球频道_金融财经新闻_最新全球经济市场行情_要闻-手机新融街',
        keywords: '全球财经新闻,全球经济,亚洲经济,欧洲股市,国际市场行情,欧美市场,亚太市场经济,非洲经济行情',
        summary: '手机新融街全球新闻频道为用户提供全球范围内的财经资讯,市场行情,经济数据,包括亚太市场,欧美市场,非洲市场的外汇,期货等方面的经济新闻,方便用户实时解读!'
    },
    gp: {
        subject: '今日股市行情走势,股票新闻,今日最新股市新闻-新融街',
        keywords: '今日股市新闻,股票新闻,股市新闻,今日股市行情,股票行情,股票投资,今日股市,股票网站,股票资讯,股票网',
        summary: '新融街股票网为用户专业提供今日最新股市行情走势,今日股市新闻,今日股市行情,股票新闻,股票资讯,股市行情走势,大盘分析,个股分析,等今日股市行情,股市新闻股票资讯'
    },
    wh: {
        subject: '外汇交易行情,外汇新闻网,外汇资讯,外汇网-新融街',
        keywords: '外汇交易行情,外汇新闻,外汇新闻网,外汇资讯,外汇网',
        summary: '外汇新闻网,外汇交易行情,外汇,外汇资讯,新融街外汇网为您提供各类最新外汇新闻资讯,包括外汇要闻,外汇牌价,外汇动态等,同时提供各类币种咨询美元,日元,欧元,英镑等方便用户获取相关外汇新闻!'
    },
    jj: {
        subject: '基金新闻,基金市场行情,基金入门,基金资讯,基金网-新融街',
        keywords: '基金新闻,基金市场行情,基金入门,基金资讯,基金网-新融街',
        summary: '新融街基金网为您提供各类专业基金新闻,基金市场行情,基金入门,基金资讯,包括基金观点,基金动态研究,私募看板基金学校等基金市场行情新闻动态.'
    },
    qh: {
        subject: '期货最新行情,期货知识,期货资讯,期货评论-新融街',
        keywords: '期货行情,期货知识,期货报价,期货操作技巧,期货资讯,期货评论',
        summary: '期货频道为用户提供了期货行情,期货知识,期货报价,期货操作技巧,期货资讯,期货评论,其中包括内外盘期货行情,原油,贵金属,能源化工,农产品等资讯'
    },
    lc: {
        subject: '投资理财资讯,家庭理财,个人理财,理财资讯网-新融街',
        keywords: '投资理财,家庭理财,个人理财,理财资讯网',
        summary: '新融街理财资讯网道为您提供投资理财,家庭理财,个人理财,理财资讯,包括投资理财,银行理财,个人理财,理财规划,P2P理财,信托等理财产品.'
    },
    zb: {
        subject: '7*24小时财经新闻直播,财经新闻直播-新融街',
        keywords: '财经新闻直播,7x24小时财经直播,基金直播,外汇直播,股票直播',
        summary: '7x24小时财经直播,直播频道是新融街为用户开辟的一个实时新闻直播板块,包括财经直播,基金直播,外汇直播,股票直播,理财直播等新闻实时播报,方便用户实时了解新闻动态,把握投资时机!'
    },
    zj: {
        subject: '金融专家点评,金融分析师,股票分析-新融街',
        keywords: '股票专家,金融分析师,股票分析,外汇专家,期货专家,证券分析师,投资分析师',
        summary: '新融街专家频道为用户提供最新最全的金融分析专家,为用户提供股票,期货,外汇,黄金等各类点评及专业投资建议,深入分析每日金融行情走势,为广大用户提供便利!'
    },
    ht: {
        subject: '财经话题,财经热点话题,新融街-新融街xinrongnews.com',
        keywords: '财经话题,财经热点话题,新融街',
        summary: '财经热点话题,财经话题提供最新的财经热点、财经新闻头条、时事聚焦、财经新闻专题、宏观经济专题报道,聚焦国内外财经新闻,为您呈现全方位财经金融资讯。'
    },
    ytsc: {
        subject: '亚太经济_亚太财经新闻_全球财经-手机新融街',
        keywords: '亚太市场,亚太市场新闻,亚太市场经济',
        summary: '亚太市场为用户提供亚太市场的财经新闻,热点资讯等,包括中国,日本,韩国等国金融市场的行业资讯,帮助用户方便获取整个亚太市场经济的行情!'
    },
    mgsc: {
        subject: '美国经济_美国经济数据行情_全球财经-手机新融街',
        keywords: '美国市场,美国财经新闻,美国经济数据',
        summary: '美国市场板块为用户提供实时行情新闻,包括美股,外汇等美国市场的财经要闻,帮助用户分析美国经济数据,方便用户直接获取相关新闻!'
    },
    ygsc: {
        subject: '英国经济_英国财经新闻_全球财经-新融街',
        keywords: '英国市场,英国财经新闻,英国经济数据',
        summary: '英国市场频道为用户准确,实时的提供英镑,基金等各类英国财经新闻,帮助用户分析英国经济数据,方便用户直接获取相关新闻!'
    },
    ozsc: {
        subject: '欧洲经济_欧洲财经新闻_全球财经-新融街',
        keywords: '欧洲市场,欧洲财经新闻,欧洲经济数据',
        summary: '欧洲市场频道为用户准确实时的提供欧元,基金等各类欧洲财经新闻,帮助用户分析欧洲经济数据,方便用户直接获取相关新闻!'
    },
    mzsc: {
        subject: '美洲_美洲财经新闻_全球财经-新融街',
        keywords: '美洲市场,美洲财经新闻,美洲经济数据',
        summary: '美洲市场频道为用户准确实时的提供外汇,基金等各类美洲财经新闻,帮助用户分析美洲经济数据,方便用户直接获取相关新闻!'
    },
    fzsc: {
        subject: '其他市场_其他财经新闻_全球财经-新融街',
        keywords: '其他市场,其他财经新闻,其他经济现状',
        summary: '其他频道为用户准确实时的提供外汇,基金等各类别的地区财经新闻,帮助用户分析其余地区经济现状,方便用户直接获取相关新闻!'
    },
    gphq: {
        subject: '股票行情_最新股票行情查询_股票价格行情指数_今天股票行情-股票行情中心-新融街手机版',
        keywords: '股票行情,股票行情查询,最新股票行情,股票行情指数,股票价格行情指数,今天股票行情,股票行情中心',
        summary: '新融街行情中心为您提供最全面,最及时,最精准的行情数据,包括股票行情,股票行情查询,最新股票行情,股票行情指数,股票价格行情指数,今天股票行情,股票行情中心等股票实时行情,为您的投资提供重要依据,助您在第一时间把握投资方向!'
    },
    whhq: {
        subject: '外汇行情_外汇行情分析_外汇汇率走势图_外汇即时行情_今日外汇市场行情_外汇汇率查询-外汇行情中心',
        keywords: '外汇行情,外汇行情分析,外汇汇率走势图,外汇即时行情,今日外汇市场行情,今日外汇汇率查询',
        summary: '新融街行情中心为您提供最全面,最及时,最精准的行情数据,包括外汇行情,外汇行情分析,外汇汇率走势图,外汇即时行情,今日外汇市场行情、今日外汇汇率查询等外汇实时行情，为您的投资提供重要依据，助您在第一时间把握投资方向。'
    },
    jjhq: {
        subject: '基金行情_基金行情分析_最新基金行情_今日基金行情分析_基金行情中心',
        keywords: '基金行情,今日基金行情,最新基金行情,今日基金行情分析,基金行情中心',
        summary: '新融街行情中心为您提供最全面,最及时,最精准的行情数据,包括基金行情,今日基金行情,最新基金行情,今日基金行情分析,基金行情中心等基金实时行情,为您的投资提供重要依据,助您在第一时间把握投资方向!'
    },
    qhhq: {
        subject: '期货行情_今日期货行情_最新期货行情_今日期货行情分析-期货行情中心',
        keywords: '期货行情,今日期货行情,最新期货行情,今日期货行情分析,期货行情走势图,期货行情中心',
        summary: '新融街行情中心为您提供最全面,最及时,最精准的行情数据,包括期货行情,今日期货行情,最新期货行情,今日期货行情分析,期货行情中心等期货实时行情,为您的投资提供重要依据,助您在第一时间把握投资方向!'
    },
    zqhq: {
        subject: '债券行情_债券行情分析_最新债券行情_今日债券行情分析_债券行情中心',
        keywords: '债券行情,今日债券行情,最新债券行情,今日债券行情分析,债券行情中心',
        summary: '新融街行情中心为您提供最全面,最及时,最精准的行情数据,包括债券行情,今日债券行情,最新债券行情,今日债券行情分析,债券行情中心等基金实时行情,为您的投资提供重要依据,助您在第一时间把握投资方向!'
    }
};

export default {
    seo
};